[{"nombreComún":"Palma de cera","nombreCientífico":"Ceroxylum quindiuense","descripción":"Palma de hasta 50 m de altura; originaria y con distribución exclusiva de Colombia; es el árbol nacional de Colombia (Henderson et al., 1995). ","origen":"NATIVA","otros":" Sus hojas jóvenes han sido usadas como ramos en la semana santa, sus fustes se utilizan para cercas, vigas, paredes de casas y la cera obtenida de los mismos para la elaboración de velas y fósforos","ubicaciónEnLaUn":"Algunos individuos juveniles pueden ser observados junto al edificio de Postgrados de Ciencias Humanas y en la entrada del Departamento de Biología."},{"nombreComún":"Aliso","nombreCientífico":"Alnus acuminata","descripción":"Árbol de hasta 11 m de altura, nativo de México, América Central y América del Sur (Vázquez-Yánez et al., 2003), es una de las especies representativas de los bosques de zonas altas en Colombia. ","origen":"NATIVA","medicina":"Los taninos extraidos de su corteza sirven para rebajar los niveles de colesterol, y la decocción de la corteza se utiliza haciendo gargarismos contra las anginas y las faringitis. Las hojas tiernas y frescas  al contacto con zonas lastimadas o con dolores provoca un efecto analgésico.","otros":"Su madera es utilizada para la elaboración de puertas, pisos, muebles, palillos, fósforos, zapatos ortopédicos, moldes para fundición de metales, ataúdes, lápices, elaboración de instrumentos musicales, entre otros, además de ser fuente de pulpa para papel, de su corteza se extraen taninos para curtir pieles (Vázquez-Yánez et al., 2003). ","ubicaciónEnLaUn":"Se le puede encontrar en los alrededores del Instituto de Ciencias Naturales y del Instituto de Genética."},{"nombreComún":"Croto","nombreCientífico":"Croton bogotanus","descripción":"Árbol de hasta 4 m de altura, nativo y distribuido únicamente en el norte de la cordillera Central y la cordillera Oriental en los departamentos de Cundinamarca y Boyacá (Murillo, 1999).","origen":"NATIVA","ecologia":"Útil para la protección de cuentcas. Es una especie inductora de procesos de restauración de bosques secundarios (Mahecha et al 2004)","otros":"Esta especie ha mostrado tener potencial como fuente de moléculas para la síntesis de pesticidas sintéticos (Quevedo et al., 2007). De su corteza se extraen tintes para teñir telas.","ubicaciónEnLaUn":" Se puede observar en los alrededores de Instituto de Ciencias Naturales."},{"nombreComún":"Chocho, Chochitos, Peonio, Siriguai","nombreCientífico":"Erythrina rubrinervia","descripción":"Árbol de 5-6 m de altura, nativo de los Andes y distribuido desde México hasta Bolivia (W3-Tropicos, 2008). ","origen":"NATIVA","medicina":"La infusión de sus flores es sedativa, al igual que la bebida hecha con el cocimiento de su corteza que además es diurética (Bartholomäus et al., 1990) y se dice además que su infusión en agua fría se utiliza para el tratamiento de los orzuelos (Pérez-Arbeláez, 1990). Sin embargo, hay que tener mucha precaución, ya que son bastante tóxicas.","alimento":"A partir de sus semillas se produce carne vegetal de alto valor nutricional.","otros":"Sus semillas son empleadas en artesanías (Bartholomäus et al., 1990)","ubicaciónEnLaUn":"Esta planta se encuentra en los alrededores del Departamento de Biología."},{"nombreComún":"Roble","nombreCientífico":"Quercus humboldtii","descripción":"Árbol de 20 m de altura, distribuido en las cordilleras colombianas y en el Darién panameño, entre los 1000 y 3600 m de altitud (Salinas & Cárdenas, 2007). Debido a las excelentes características de su madera esta especie está categorizada como amenazada (Salinas & Cárdenas, 2007).","origen":"NATIVA","medicina":"El té preparado con la corteza puede combatir interrumpir la diarrea. Este té sirve para baños para los pies y las manos dañados por congelación, preparar apósitos con una decocción contra los ojos inflamados y tratar también con apósitos los eczemas húmedos, las quemaduras y las úlceras infecciosas de las articulaciones inferiores.","ecologia":"La bellota es el pienso excelente para cerdos y para grandes y pequeños rumiantes.","otros":"Su madera es utilizada en la construcción de viviendas, carrocerías, vagones, cabos de herramienta, para la elaboración de carbón de palo (Salinas & Cárdenas, 2007) y su corteza fue utilizada entre los siglos XIX y XX en la curtiembre de pieles (Pacheco-Salamanca & Pinzón-Osorio, 1997).","ubicaciónEnLaUn":" Los individuos más grandes se encuentran enfrente del edificio de INGEOMINAS sobre el anillo vial."},{"nombreComún":"Guayacán amarillo, Guayacán de Manizales.","nombreCientífico":"Lafoensia acuminata","descripción":"Árbol de 10 m de altura, originario de los Andes, distribuyéndose desde Bolivia hasta Colombia (W3-TROPICOS, 2008). ","origen":"NATIVA","ecologia":"Su madera es usada para la protección de márgenes de las quebradas (Pérez-Arbeláez, 1990)","otros":"Además de su uso como ornamental, su madera es utilizada en carpintería para torno y de su corteza se pueden extraer tintes de color amarillento (Pérez-Arbeláez, 1990).","ubicaciónEnLaUn":" Los individuos de esta especie se pueden encontrar esparcidos por el campus universitario, siendo muy abundantes en frente del museo de arquitectura Leopoldo Rother."},{"nombreComún":"Mayos, Siete cueros","nombreCientífico":"Tibouchina lepidota","descripción":"Árbol de 4 m de altura, originario de los Andes y distribuido en Colombia, Ecuador, Perú y Venezuela (W3-Tropicos, 2008). ","origen":"NATIVA","otros":"Utilizado como planta ornamental, debido al color violeta de sus flores. Se siembra en parques y plazoletas públicas, jardines y antejardines. Su madera es usada en la fabricación de postes para cercados, mangos de herramientas, muebles y leña","ubicaciónEnLaUn":"En la universidad se puede observar en el parqueadero del Departamento de Biología y en la entrada del edificio de Postgrados de la Facultad de Ciencias Humanas."},{"nombreComún":"Cedro andino, Cedro clavel, Cedro monde, Cedro rosado, Flor de palo, Palosanto","nombreCientífico":"Cedrela montana","descripción":"Árbol de 8-10 m de altura; nativo de los Andes y distribuido en Colombia, Ecuador, Perú y Venezuela (W3-Tropicos, 2008).","origen":"NATIVA","medicina":"Esta planta es altamente apreciada en la medicina tradicional por su actividad antitumoral (Champagne et al., 1992) y su raíz de corteza amarga se usa para combatir las fiebres y la epilepsia (Martínez, 1959)","otros":"Su madera es muy apreciada en la industria del mueble fino (Bartholomaüs et al., 1990).","ubicaciónEnLaUn":"Algunos individuos de esta especie se pueden observar en frente del Instituto de Ciencias Naturales y el edificio del Departamento de Química."},{"nombreComún":"Guamo bejuco, Guamo rabo de mico, Guamo santafereño","nombreCientífico":"Inga ornata","descripción":"Árbol de 6-7 m de altura, nativo de los Andes y distribuyéndose desde Colombia hasta Perú (W3-Tropicos, 2008).","origen":"NATIVA","medicina":"La bebida del cocimiento de sus hojas alivia la diarrea y el reumatismo (Bartholomäus, 1990). ","alimento":" La cobertura de su semilla es comestible (Bartholomäus, 1990)","ubicaciónEnLaUn":"Se encuentra en los alrededores del Departamento de Biología y el costado sur de la Facultad de Ciencias."},{"nombreComún":"Caucho sabanero, Uvo","nombreCientífico":"Ficus soatensis","descripción":"Árbol de hasta 20 m de altura, nativo y de distribución exclusiva en Colombia (W3-Tropicos, 2008). ","origen":"NATIVA","alimento":"Sus frutos son de gran alimento para la avifauna.","otros":"Usos ornamental.","ubicaciónEnLaUn":"Esta especie se puede encontrar en frente del Departamento de Biología y los invernaderos de la Facultad de Agronomía"},{"nombreComún":"Arrayán, Guayabo de Castilla","nombreCientífico":"Myrcianthes leucoxyla","descripción":"Árbol de 3 m de altura; nativo de los Andes y distribuido en Colombia, Ecuador y Venezuela (W3-TROPICOS, 2008).","origen":"NATIVA","medicina":" Sus hojas masticadas se utilizan para aliviar el dolor de muelas (Bartholomaüs et al., 1990). ","alimento":"Sus frutos son usados para alimento de aves en cautiverio","ecologia":"Su uso a contribuido a la detención de focos de erosión y el mantenimiento de nacimientos y cursos de agua","otros":"Esta especie se usa para hacer cercas vivas y por su olor aromático se usa como planta ornamental.","ubicaciónEnLaUn":"Se encuentra en frente del edificio de la Facultad de Ciencias y en el arboreto del Instituto de Ciencias Naturales."},{"nombreComún":"Pino de montaña, Pino romerón","nombreCientífico":"Retrophyllum rospigliosii","descripción":"Árbol 10-15 m de altura; originario de los Andes, es uno de los pinos nativos de Colombia, distribuido desde Perú hasta Venezuela (Torres-Romero, 1988), es un maderable bastante apetecido por lo que sus poblaciones naturales son muy reducidas en todo el país (TorresRomero, 1988).","origen":"NATIVA","ecologia":"Sirve para la protección de suelos y causes de agua.","otros":"Excelente madera para construcción, muy areciada en ebanistería y carpintería, postes de energía y pulpa para papel, su corteza es fuente de taninos.","ubicaciónEnLaUn":" Es muy abundante en la Universidad y se puede observar en el trayecto entre la entrada de la calle 45 y la Plaza Central, y en el costado norte de la Facultad de Ciencias."},{"nombreComún":"Sauce, Sauce llorón","nombreCientífico":"Salix humboldtiana","descripción":"Árbol de 4-5 m de altura; nativo de México, Centro y Sur América (W3- TROPICOS, 2008).","origen":"NATIVA","medicina":"Su corteza contiene salicatos que son la materia prima para la preparación de aspirinas (Pérez-Arbeláez, 1990).","otros":"Es usado como ornamental, y sus ramas delgadas y flexibles son utilizadas para elaborar canastos (Linares, com pers).","ubicaciónEnLaUn":"Se encuentra en el costado occidental de la Plaza Central, en los alrededores del Estadio y del Departamento de Biología."},{"nombreComún":"Borrachero rojo, Campanilla, Floripondio encarnado","nombreCientífico":"Brugmansia sanguinea","descripción":"Árbol de 3-4 m de altura, originario de los Andes y distribuyéndose desde Colombia hasta Bolivia (W3-Tropicos, 2008).","origen":"NATIVA","medicina":"Se emplea para la disentería y el dolor de muelas o postemillas, contra la tos y el insomnio.","otros":" Las semillas de esta especie contienen alcaloides tóxicos que se utilizan como alucinógeno y que además son la materia prima para la elaboración de la escopolamina (Bartolomäus, 1990).","ubicaciónEnLaUn":" Esta especie se encuentra en frente del Instituto de Ciencias Naturales."},{"nombreComún":"Balso","nombreCientífico":"Heliocarpus americanus","descripción":"Árbol de 5-7 m de altura; nativo de Centro y Sur América (W3-TROPICOS, 2008). ","origen":"NATIVA","otros":"En Colombia los productores de panela utilizan el mucílago de la corteza de su tallo y sus raíces para la clarificación de la panela (Vásquez Restrepo et al., 2006). Por otro lado, en Panamá las fibras extraídas de la corteza son utilizadas algunas veces para hacer ropa (CTFS, 2008). ","ubicaciónEnLaUn":"Se encuentra en los parqueaderos del Instituto de Ciencias Naturales y el Departamento de Biología."},{"nombreComún":"Cajeto, Garagay, Uruapo","nombreCientífico":"Citharexylum subflavescens","descripción":"Árbol de 8-10 m de altura, distribuido en Colombia, Ecuador, Perú y Venezuela (W3-Tropicos, 2008).","origen":"NATIVA","ecologia":"Es usado como barrera de contravientos (Mahecha et al. 2004) y para hacer cercas vivas.","otros":" La madera de esta especie se utiliza para cabos de herramientas, postes de cerca y como leña (Bartolomäus et al., 1990)","ubicaciónEnLaUn":"Este árbol es abundante en los alrededores de los Laboratorios de Ingeniería sobre el anillo vial."},{"nombreComún":"Falso pimiento","nombreCientífico":"Schinus molle","descripción":"Árbol de hasta 8 m de altura; originario de los Andes de Ecuador y Perú, siendo el árbol nacional de este último.","origen":"INTRODUCIDA","medicina":"El aceite esencial derivado de sus semillas es usado para el tratamiento de las vías urinarias y afecciones reumáticas (Padilla & Asanza, 2001); en México el fruto es usado contra las fiebres.","alimento":" Sus semillas son utilizadas como sustituto de la pimienta (Padilla & Asanza, 2001) y en México el fruto es usado para alimento de pájaros.","ecologia":"Al frotarse en la piel cumple la función de repelente natural.","otros":" Cultivado como ornamental en numerosas ciudades de América (Padilla & Asanza, 2001); en México el fruto es usado para  “ahuyentar al maligno”. Su aceite escencial es utilizado como materia prima para dentríficos, perfumes y jabones.","ubicaciónEnLaUn":" Encontrado en el sendero entre los edificios de Matemáticas y arquitectura y en la Facultad de Veterinaria y Zootecnia."},{"nombreComún":"Tung-tsau","nombreCientífico":"Tetrapanax papyrifer","descripción":"Árbol de hasta 5 m de altura; nativo de Taiwán, actualmente naturalizado y cultivado en muchas regiones húmedas del mundo.","origen":"INTRODUCIDA","medicina":"Sus raíces pueden ser usadas para eliminar calor y estimular el metabolismo del agua y la lactación.","otros":"El papel de arroz es elaborado a partir la médula de sus tallos (Frodin & Govaerts, 2003). ","ubicaciónEnLaUn":"Sólo se encuentra junto al edificio del Instituto de Ciencias Naturales."},{"nombreComún":"Araucaria","nombreCientífico":"Araucaria angustifolia","descripción":"Árbol de 10-12 m de altura, originario del sur de Brasil y norte de Argentina (Sánchez de Lorenzo-Cáceres, 2008).","origen":"INTRODUCIDA","alimento":"Sus semillas son comestibles (Sánchez de Lorenzo-Cáceres, 2008). En árbles caidos prospera un gusano (koro) también fuente de alimento.","otros":"Su madera se utiliza en construcción (Sánchez de Lorenzo-Cáceres, 2008). ","ubicaciónEnLaUn":"Se puede observar en los alrededores del Estadio sobre el anillo vial."},{"nombreComún":"Chirlobirlo, Chicalá, Flor amarillo, Fresnillo","nombreCientífico":"Tecoma stans","descripción":"Árbol de hasta 8 m de altura; originario del sur de los Estados Unidos, actualmente se encuentra en Centro y Sur América. ","origen":"INTRODUCIDA","medicina":"La corteza de su raíz y sus hojas se emplean en medicina casera contra la diabetes (Padilla & Asanza, 2001). ","otros":"La madera es utilizada en construcción y ebanistería (Padilla & Asanza, 2001).","ubicaciónEnLaUn":" Esta especie se puede observar en los alrededores de la Facultad de Agronomía y en el parqueadero del Departamento de Biología."},{"nombreComún":"Alcaparro grande","nombreCientífico":"Senna viarum","descripción":"Árbol de 3-4 m de altura, nativo del Ecuador y extremo sur de Colombia (Irwin & Barneby, 1982). ","origen":"INTRODUCIDA","medicina":"La bebida del cocimiento de sus hojas se utiliza para aliviar la disentería (Bartholomäus et al., 1990) tifo y difteria.","ecologia":"esta especie es una gran fijadora de nitrogeno importante para enriquecimiento y fertilización de suelos","ubicaciónEnLaUn":"Se puede encontrar en el parque Humboldt en frente de la Facultad de Ciencias, en los alrededores del Departamento de Biología y del edificio de Artes."},{"nombreComún":"Sauco","nombreCientífico":"Sambucus nigra","descripción":"Árbol de hasta 8 m de altura, originario de Europa meridional, Asia Central y norte de África (Padilla & Ansaza, 2001).","origen":"INTRODUCIDA","medicina":"Es usado para la curación de la tos mediante la decocción de sus inflorescencias (Padilla & Ansaza, 2001). Los frutos sirven como laxante y contienen vitamina C (PérezArbeláez, 1990). Se suministra como estimulante y sudorífico (Martínez, 1959). ","alimento":"Las cabezas florales se usan en infusión para obtener una bebida refrscante. Se emplea para la fabricación de aguardientes y vinos. Sus bayas son comestibles. Las demás partes de la planta son tóxicas.","ubicaciónEnLaUn":"Es bastante abundante en el campus universitario, algunos individuos se pueden observar en los alrededores de la Facultad de Economía sobre el anillo vial y cerca del edificio de Postgrados de la Facultad de Ciencias Humanas."},{"nombreComún":"Pino de Australia","nombreCientífico":"Casuarina equisetifolia","descripción":"Árbol de 10-12 m de altura, originario de las islas Adaman en la India, las costas marítimas desde el sur de Bangladesh hasta las áreas subtropicales de Australia (Parrota, 1993).","origen":"INTRODUCIDA","medicina":"Como medicinal es usada como antidiarreico, antidisentérico y se usa para la garganta inflamada (Pérez-Arbeláez, 1990).","otros":"Es usado como ornamental pero su madera es de excelente calidad y su corteza es curtiente y tintórea (Padilla & Ansaza, 2001). Se ha reportado que la ceniza de sus hojas es buena para la fabricación de jabones (Pérez-Arbeláez, 1990).","ubicaciónEnLaUn":" Esta especie se puede observar en las entradas de las calles 45 y 26, y además junto al colegio IPARM."},{"nombreComún":"Ciprés","nombreCientífico":"Cupressus lusitanica","descripción":"Árbol de hasta 15 m. de altura, originario de México (Padilla & Asanza, 2002).","origen":"INTRODUCIDA","ecologia":"Muy usado como cerca viva. Es plantado para crear cortinas cortavientos y luchar contra la erosión del suelo en las laderas de las montañas. ","otros":"Es ornamental y maderable usado para la elaboración de muebles finos. Se ha plantado para producción comercial en la industria papelera.","ubicaciónEnLaUn":" Es una de las especies más abundantes del campus y se puede observar en los alrededores de la Facultad de Derecho, el parque Humboldt, entre otros sitio de la universidad."},{"nombreComún":"Higuerillo (a), Palma cristi, Ricino","nombreCientífico":"Ricinus communis","descripción":"Árbol de 4-5 m de altura; originario de África tropical, actualmente en Centro y Sur América.","origen":"INTRODUCIDA","medicina":"El aceite de sus semillas se usa contra los orzuelos e irritación de los ojos, es laxante (Bartholomäus et al., 1990). ","alimento":"Sus semillas crudas son venenosas (Bartholomäus et al., 1990). NO consumir.","otros":"El aceite de sus semillas se usa como componente de combustible y lubricante para turbinas de aviones y líquido de frenos de automóviles (Bartholomäus et al., 1990). ","ubicaciónEnLaUn":"Se puede observar en el sendero entre la entrada de la Calle 26 y la Plaza Central."},{"nombreComún":"Magnolia (o)","nombreCientífico":"Magnolia grandiflora","descripción":"Árbol de 5 m de altura; originario de Norteamérica (Padilla & Asanza, 2001). ","origen":"INTRODUCIDA","otros":"Actualmente es ampliamente distribuido como ornamental (Padilla & Asanza, 2001). También usada su madera para construcción, pero su lento crecimiento impide su producción a gran escala.","ubicaciónEnLaUn":" Se encuentra ubicado en frente del edificio de la Facultad de Ciencias."},{"nombreComún":"Abutilon","nombreCientífico":"Abutilon hybridum","descripción":"Arbusto de hasta 4 m de altura, producto del cruce de varias especies de origen suramericano (Sánchez de Lorenzo-Cáceres, 2008). ","origen":"INTRODUCIDA","medicina":"De sus hojas secas se produce un té astringente para la disentería y la incontingencia.","alimento":"Sus semillas verdes pueden ser consumidas frescas, ya maduras son usadas para producir harinas.","ecologia":"Esta especie que es visitada frecuentemente por colibríes debido a su alta producción de néctar.","otros":"De sus tallos se obtienen fibras semejantes al yute.","ubicaciónEnLaUn":"Es muy abundante en el campus universitario y se puede observar fácilmente en frente del edificio Manuel Ancízar sobre el anillo vial."},{"nombreComún":"Cayeno, Rosa China","nombreCientífico":"Hibiscus rosa-sinensis","descripción":"Arbusto de 2-3 m de altura, originario de China y Japón (Padilla & Asanza, 2001). ","origen":"INTRODUCIDA","medicina":"La decocción de sus flores se usa como expectorante, antiescorbútico y para el dolor de estómago (García-Barriga, 1992). También es usado para el cuidado de la piel, la hipertensión, la respiración digestión, fiebre caída del cabello e incluso para el cáncer hasta afrodiciaco.","ubicaciónEnLaUn":"Varios árboles de esta especie pueden ser observados en el jardín del Departamento de Farmacia."},{"nombreComún":"Siete cueros brasilero, Siete cueros nazareno","nombreCientífico":"Tibouchina urvilleana","descripción":"Árbol de hasta 4 m. de altura, nativo del sureste de Brasil (Wagner et al., 1999).","origen":"INTRODUCIDA","otros":" Actualmente ampliamente distribuida debido a su uso como ornamental (Starr et al., 2003). ","ubicaciónEnLaUn":"En la Universidad se puede observar en los alrededores del edificio de postgrados de Ciencias Humanas y al frente de la Facultad de Agronomía."},{"nombreComún":"Mimosa plateada","nombreCientífico":"Acacia dealbata","descripción":"Árbol de hasta 18 m de altura, originario de Australia. Presenta gran cantidad de flores lo cual las hace muy distintivas, ya que se tornan amarillas casi en su totalidad. ","origen":"INTRODUCIDA","medicina":" Según Lewis et al. (1983) es responsable de algunos casos de rinoconjuntivitis debido a la producción masiva de flores.","ecologia":"Es un gran fijador de terrenos.","otros":"Es plantado por la goma que genera su tronco por el alto contenido de taninos.","ubicaciónEnLaUn":"Es uno de las plantas más abundantes en la Ciudad Universitaria, y se puede observar fácilmente sobre el anillo vial entre la Facultad de Economía y la entrada de la calle 45."},{"nombreComún":"Acacia negra","nombreCientífico":"Acacia melanoxylon","descripción":"Árbol de hasta 12 m de altura, originario de Australia, su nombre común se refiere al corazón negro de su madera (Padilla & Asanza, 2002).","origen":"INTRODUCIDA","medicina":"Era usado como analgésico por los aborígenes australianos.","otros":"Su madera es muy apreciada en ebanistería (Padilla & Asanza, 2002).","ubicaciónEnLaUn":" Se puede observar fácilmente en el costado oriental de la facultad de Derecho donde es muy abundante, en los alrededores del departamento de Biología y cerca de la entrada vehicular de la Capilla."},{"nombreComún":"Eucalipto","nombreCientífico":"Eucalyptus globulus","descripción":"Árbol de hasta 20 m de altura. Originario de Australia (Padilla & Asanza, 2001).","origen":"INTRODUCIDA","medicina":"Es una especie muy usada para enfermedades respiratorias como rinitis, sinusitis, faringitis, catarro, gripe, bronquitis, asma incluso fiebre y tuberculosis. Tambien funciona para desinfectar la piel, higiene bucal, artritis entre muchas otras aplicaciones. ","ecologia":"Es una especie que seca los suelos.","otros":" Se usa como maderable, pero principalmente en cercas, ya que la madera tarda mucho en secar, y se agrieta radialmente (PérezArbeláez, 1990). De sus hojas se obtiene un aceite esencial muy empleado en la industria, el Eucaliptol (Pérez-Arbeláez, 1990).","ubicaciónEnLaUn":" Podemos ver individuos majestuosos de esta especie en el costado oriental del edificio de Biología y los alrededores de la Capilla."},{"nombreComún":"cereza magenta","nombreCientífico":"Syzygium paniculatum","descripción":"Árbol de hasta 6 m de altura, originario del sureste de Australia (ASGAP, 2008).","origen":"INTRODUCIDA","alimento":" Los frutos de esta especie son comestinbles.","otros":"Es ampliamente plantado para usos ornamentales.","ubicaciónEnLaUn":"Se le puede observar en las entradas de las calles 26 y 50."},{"nombreComún":"Urapán","nombreCientífico":"Fraxinus chinensis","descripción":"Árbol de 10-15 m de altura; originario de la China (Padilla & Asanza, 2001). ","origen":"INTRODUCIDA","otros":"Con su madera se producen cabos de herramientas y diferentes artesanías. También usada como leña, en carpintería o como planta ornamental plantada en parques, jardines y avenidas.","ubicaciónEnLaUn":"Es uno de los árboles más abundantes en la ciudad universitaria y en general en las avenidas de Bogotá. Es la especie que compone el llamado “Bosque Jaguar” detrás del edificio viejo de Ingeniería."},{"nombreComún":"Pino de Monterrey","nombreCientífico":"Pinus radiata","descripción":"Árbol de hasta 25 m de altura, originario de California (Padilla & Asanza, 2001). Sus hojas delgadas como agujas de hasta 15 cm, crecen en grupos de 3. ","origen":"INTRODUCIDA","ecologia":"Gracias a su rápido crecimiento se ha usado extensivamente en muchos países para la repoblación forestal.","otros":"Su madera se usa para obtener pulpa de papel y para construcción de utensilios y muebles (Padilla & Asanza, 2001).","ubicaciónEnLaUn":" En la Universidad se encuentran numerosos individuos, entre el colegio IPARM y el edificio de Cine y Televisión."},{"nombreComún":"Jazmín, Laurel huesito","nombreCientífico":"Pittosporum undulatum","descripción":"Árbol 8 m de altura; originario de Australia (Padilla & Asanza, 2001).","origen":"INTRODUCIDA","ecologia":"Es un árbol protector de riberas de fuentes de agua y funciona como refugio, abrigo y anidación de pequeñas aves.","otros":"Ampliamente distribuido debido a su uso como ornamental (Padilla & Asanza, 2001). Por el agradable aroma de sus flores es usado en la industria de la perfumería. ","ubicaciónEnLaUn":"Especie abundante en el campus Universitario, especialmente en los alrededores del colegio IPARM."},{"nombreComún":"Pino de oro, Roble australiano","nombreCientífico":"Grevillea robusta","descripción":"Árbol de hasta 16 m de altura; originaria de Australia, sus hojas se asemejan a las de los helechos. Es un árbol de rápido crecimiento, propagado por semillas o esquejes, aunque en Bogotá no llega a tener flores. ","origen":"INTRODUCIDA","ecologia":"Pérez-Arbeláez (1990), lo recomienda como apropiado para la repoblación forestal.","otros":"Su madera como elástica y durable es propia para cercas, para muebles e instrumentos musicales. ","ubicaciónEnLaUn":"En el campus se encuentra sembrada a lo largo del sendero entre la entrada de la calle 45 y la Plaza Central, al lado de los Pinos romerón (Retrophyllum rospigliosii)."},{"nombreComún":"Holly","nombreCientífico":"Cotoneaster pannosus","descripción":"Arbusto 1-2 m de altura; originario del sureste de China (Rzedowski & Rzedowski, 1990).","origen":"INTRODUCIDA","otros":"Actualmente de distribución mundial debido a su uso ornamental (Rzedowski & Rzedowski, 1990).","ubicaciónEnLaUn":" Es un arbusto bastante abundante en la Universidad, uno de los sitios donde se puede observar es en el costado norte de la Facultad de Veterinaria y Zootecnia."},{"nombreComún":"Cerezo","nombreCientífico":"Prunus serotina","descripción":"Árbol de 8-10 m de altura; originario probablemente de México e introducido en Sur América en tiempos precolombinos (Estrella, 1988), en la actualidad se distribuye en Estados Unidos, México, Colombia, Bolivia y Ecuador (W3-TROPICOS, 2008).","origen":"INTRODUCIDA","medicina":"Esta planta tiene una corteza con propiedades astringentes (Padilla & Ansaza, 2001). Las hojas y los cogollos se usan para calmar los cólicos, malestares de la gripe y molestias del reumatismo.","alimento":"Sus frutos son comestibles (Padilla & Ansaza, 2001). ","otros":"De sus semillas se extrae un tipo de aceite utilizado en cosmética (Padilla & Ansaza, 2001).","ubicaciónEnLaUn":" Se encuentra en la entrada de la Calle 26 y en los alrededores del Departamento de Biología."},{"nombreComún":"Álamo negro, Chopo","nombreCientífico":"Populus nigra","descripción":"Árbol de hasta 20 m de altura, originario del norte de África, Europa y centro-este de Asia (Sánchez de Lorenzo-Cáceres, 2008). Sus hojas tienen forma acorazonada y se mueven fácilmente, esto hace que en los días de viento el follaje produzca un sonoro murmullo.","origen":"INTRODUCIDA","medicina":"Tónico astringente, depurativo y sudorífico, usado en litiasis renal, expectorante y balsámico. También usado para tratamento de heridas y úlceras.","ecologia":"Según Pérez Arbeláez (1990), sirven para secar terrenos húmedos. ","otros":"Por las características de su madera es buena para carpintería liigera, construcción de poca resistencia y fabrcación de pasta de celulosa. Árbol ornamental. Su corteza contiene salicina y taninos por lo que ha sido usado como curtiente.","ubicaciónEnLaUn":"Lo podemos encontrar en el arboreto del Instituto de Ciencias Naturales, formando una franja del lado que da hacia el Instituto de Genética."},{"nombreComún":"Mermelada","nombreCientífico":"Streptosolen jamesonii","descripción":"Arbusto 1-2 m de altura; originario del sur del Ecuador y norte del Perú, está distribuido actualmente en Centro América y el norte de los Andes (Padilla & Asanza, 2001). ","origen":"INTRODUCIDA","alimento":"El néctar de sus flores es una importante fuente de alimento para la avifauna. ","otros":"Planta con amplio uso ornamental.","ubicaciónEnLaUn":"Se encuentra en los alrededores del Departamento de Biología y el parqueadero del Instituto de Ciencias Naturales."},{"nombreComún":"Tilo","nombreCientífico":"Sparmannia africana","descripción":"Arbusto de 3-6 m de altura, originario de África, sus hojas pueden tener forma acorazonada o levemente palmeada, frecuentemente es encontrado con flores, las cuales tienen pétalos blancos y estambres dorados a rojizos muy vistosos; es una planta fácil de propagar por esquejes.","origen":"INTRODUCIDA","otros":"Es usada como ornamental.","ubicaciónEnLaUn":" Dentro de la universidad puede verse sembrada en los costados del camino entre los edificios de Química y Matemáticas."},{"nombreComún":"Limpiatubos, Árbol del cepillo, Escobillón rojo, Limpiabotellas.","nombreCientífico":"Callistemon speciosus","descripción":"Arbusto que puede alcanzar 4 m de alto. Sus hojas son lineales de color verde grisáceo. En primavera y verano aparecen unas densas espigas de brillantes flores rojas entre las hojas con aroma de limon, que tienen un tono rojizo de jovenes. Proviene de Oceanía, tanto de Australia, Nueva Gales del Sur y Victoria.","origen":"INTRODUCIDA","ecologia":"Es una planta muy resistente y se aprovecha para decorar terrenos muy pobres.","otros":"Es una planta muy apreciada en jardinería por su espectacular floración. Su principal función es la de ser una planta ornamental.","ubicaciónEnLaUn":"Esta especie se pued encontrar en la zona de parqueaderos detrás del edificio de cientia y tecnología."}]